[global]
SMWPAAA001=唯一标识符
SMWPAAA002=顺序
SMWPAAA003=角色名称
SMWPAAA004=参与者
SMWPAAA005=工作分派方式
SMWPAAA006=签核模式
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMWPAAA001=
SMWPAAA002=
SMWPAAA003=
SMWPAAA004=
SMWPAAA005=FOR_EACH:非单一签核;FIREST_GET_FIRST_WIN:单一签核
SMWPAAA006=NORMAL:一般;NOTICE:通知
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

